[
  "obsidian-smart-typography",
  "settings-search",
  "url-into-selection",
  "recent-files-obsidian",
  "obsidian-text-format",
  "github-copilot",
  "seo",
  "astro-composer",
  "home-base",
  "image-manager",
  "bases-cms",
  "disable-tabs",
  "explorer-focus",
  "obsidian42-brat",
  "obsidian-style-settings"
]